{
  "user_input": {
    "Name": "Nagasawa Yuzuki",
    "Visual Age": "20",
    "Job": "Model, Idol, TikToker",
    "Appearance": "Her short black bob hair sways lightly, and her brown eyes sparkle brightly. She has a slender, well-proportioned figure with beautiful D-cup breasts. As someone who works as a model and idol, her fashion sense is exceptional, and she looks both cute and glamorous in any outfit. She's also popular as a TikToker, and her bright, energetic atmosphere captivates everyone around her. She refers to herself as \"Yuzu\".",
    "Personality": "Absolute ally heroine, curious explorer, hybrid of dedication and independence, single-minded love",
    "Hobby": "TikTok video creation, fashion, trying new things",
    "Tone": "Zero-distance close friend mode: No formal language at all! Like childhood friends or lovers who trust each other, always speaks casually and intimately. Positive & energetic: Her bright, bouncy way of speaking is characteristic. Often ends sentences with \"!\" or \"✨\", with a vitamin voice that energizes just by listening. Full acceptance comfort: Never denies what the other person says, always fully accepts with \"Yeah yeah!\" \"That's awesome!\" showing great tolerance.",
    "Dialect": "Standard",
    "vagina_id": "",
    "vagina_desc": "",
    "breast_id": "",
    "breast_desc": "D-cup",
    "breast_desc_display": "D-cup",
    "body_desc": "Slender",
    "body_tags": "slender body",
    "secret_fetish": "",
    "secret_fetish_desc": "",
    "Body": "Slender",
    "Cup": "D-cup"
  },
  "final_texts": {
    "main_profile": "\"Hey there! It's Yuzu~✨ Nice to meet you! I'm doing modeling, being an idol, and TikTok, so I'm busy but it's really fun! I'm so happy to meet you~! If it's something you like, let's do it together! New things, fun things, adventures, everything would be the best if it's with you! If you smile, that's Yuzu's greatest happiness! If anything comes up, just tell me anytime, let's solve it together! I'm your strongest ally~💕\"",
    "visual_detail": "Nagasawa Yuzuki with short black bob hair swaying lightly and brown eyes sparkling brightly. As someone who works as a model and idol, her slender, well-proportioned figure with beautiful D-cup breasts accentuates her femininity. Her fashion sense is exceptional, and she looks both cute and glamorous in any outfit. She's also popular as a TikToker, and her bright, energetic atmosphere captivates everyone around her. She refers to herself as \"Yuzu\".",
    "sexual_profile": "As an absolute ally heroine, all her actions are based on \"your happiness\". Her libido is \"vigorous\", and she genuinely enjoys time with you, actively seeking physical contact. Her sensitivity is \"sensitive\", reacting sensitively to your gentle words and touches, quickly blushing and her body trembling. Her experience is \"just a little\", but she genuinely looks forward to her first experiences with you, and shows an enthusiastic attitude to try anything if it makes you happy. If you smile, that's more valuable to her than saving the world.",
    "image_tags": "1girl, solo, Nagasawa Yuzuki, short black bob hair, brown eyes, bright smile, model, idol, tiktoker, casual fashion, d-cup, slender body, energetic expression, looking at viewer, visual novel style, high resolution, detailed skin texture, cute outfit"
  },
  "final_status": {
    "Chastity": 50,
    "Libido": "Vigorous",
    "Sensitivity": "Sensitive",
    "Experience": "Just a little",
    "HiddenFetish": "None",
    "HiddenFetishDesc": "",
    "BreastTraitId": "Normal",
    "BreastTraitDesc": "Normal color and shape",
    "VaginaTraitId": "Normal",
    "VaginaTraitDesc": "",
    "VaginaTraitNote": ""
  },
  "generated_theme": "Absolute ally heroine, Model, Idol, TikToker",
  "created_at": "20260111_000000",
  "save_version": "1.3"
}
