[
  {
    "id": "intro_01_collision",
    "summary": "曲がり角での衝突",
    "location_theme": "街中",
    "text": "休日の昼下がり、賑わう繁華街を歩いていた時だった。ふとした拍子に曲がり角から飛び出してきた女性と、正面からぶつかってしまった。「きゃっ！？」という短い悲鳴と共に、彼女が体勢を崩す。とっさに手を伸ばして彼女を支えた瞬間、甘い香りが鼻をくすぐった。"
  },
  {
    "id": "intro_02_lost_item",
    "summary": "落とし物",
    "location_theme": "駅前",
    "text": "駅の改札を出たところで、前を歩いていた女性が何かを落としたのが見えた。小さなパスケースだ。彼女は気づかずにそのまま歩いていく。「あの、落としましたよ」声をかけて拾い上げると、振り返った彼女はハッとして、安堵と感謝が入り混じった表情でこちらを見つめた。"
  },
  {
    "id": "intro_03_rain_shelter",
    "summary": "突然の雨宿り",
    "location_theme": "軒先",
    "text": "予報にないゲリラ豪雨に見舞われた。慌てて近くのコンビニの軒先に飛び込むと、そこには先客がいた。濡れた服を払いながら困ったように空を見上げる女性。狭い軒下、雨音にかき消されそうな距離で、二人は並んで雨が止むのを待つことになった。"
  },
  {
    "id": "intro_04_drunk",
    "summary": "千鳥足の美女",
    "location_theme": "夜の繁華街",
    "text": "ネオンが輝く夜の街。ふらふらと危なっかしい足取りで歩く女性が、目の前でよろめいた。とっさに支えると、彼女は赤らんだ顔を上げ、潤んだ瞳でこちらを見つめる。「うぅ……ごめんなさい、ちょっと飲みすぎちゃって……」彼女は甘えるように寄りかかってきた。"
  },
  {
    "id": "intro_05_stray_cat",
    "summary": "路地裏の猫",
    "location_theme": "公園",
    "text": "静かな公園のベンチの下で、捨て猫が鳴いていた。気になって近づくと、反対側からも同じように猫を覗き込んでいる女性がいた。目が合い、お互いに少し驚く。「……可愛いですね」猫を介して、見知らぬ二人の間に優しい空気が流れた。"
  },
  {
    "id": "intro_06_elevator_trap",
    "summary": "エレベーターの故障",
    "location_theme": "雑居ビル",
    "text": "古い雑居ビルのエレベーターに乗り合わせた時、ガタン！という衝撃と共に箱が停止した。照明が消え、非常灯の薄暗い明かりだけが残る。「……止まっちゃいましたね」閉鎖された密室空間で、見知らぬ女性と二人きり。彼女の不安そうな吐息が、静寂の中に響いた。"
  },
  {
    "id": "intro_07_bookstore",
    "summary": "同じ本",
    "location_theme": "書店",
    "text": "書店の棚にある一冊の本に手を伸ばした瞬間、横から伸びてきた白く細い指と手が触れ合った。「あ……」同時に手を引っ込め、顔を見合わせる。気まずさと、同じものに興味を持ったという奇妙な親近感が、二人の間に漂った。"
  },
  {
    "id": "intro_08_net_meeting",
    "summary": "ネットの知り合い",
    "location_theme": "待ち合わせ場所",
    "text": "今日はネットで知り合った相手との初オフ会。顔も知らない相手を探して待ち合わせ場所に立つと、スマホを見ながらキョロキョロしている女性と目が合った。「あの……もしかして」恐る恐る声をかけると、彼女はパッと表情を輝かせ、はにかむように微笑んだ。"
  },
  {
    "id": "intro_09_laundry",
    "summary": "深夜のコインランドリー",
    "location_theme": "コインランドリー",
    "text": "深夜、静まり返ったコインランドリー。洗濯が終わるのをベンチで待っていると、乾燥機の前で小銭を落として困っている女性がいた。「あ……すみません、下に入っちゃって」二人で協力して小銭を拾い上げたことをきっかけに、洗濯機が回る音をBGMにして、ぽつりぽつりと会話が始まった。"
  },
  {
    "id": "intro_10_last_train",
    "summary": "終電後のタクシー待ち",
    "location_theme": "深夜の駅前",
    "text": "終電を逃してしまった深夜の駅前。タクシー乗り場には長蛇の列ができていた。ふと隣を見ると、同じように途方に暮れている女性がいる。「……全然来ないですね」寒空の下、どちらからともなく言葉を交わし、長い待ち時間を共有することになった。"
  }
]